export const data = [
   'ремонт кофемолки','замена дисплея на ноутбуке', 'настройка windows','ремонт iphone 7 после залития', 'ремонт плазменной панели',
    'ремонт стиралки','установка по', 'ремонт dvd проигрывателя','замена хладогента', 'ремонт встраиваемой техники', 'ремонт samsung galaxy s7',
    'замена аккумулятора honor', 'установка драйверов', 'ремонт смартфонов', 'ремонт посудомоечной машины', 'компьютерная помощь','ремонт утюга',
    'замена барабана стиральной машины', 'ремонт ноутбука apple', 'замена тачскрина iphone 8','ремонт телевизора',
    'ремонт sony playstation', 'чистка ноутбука', 'ремонт миксера', 'ремонт водонагревателя', 'ремонт моноблока'
]