/*
* id
* status
* date
* name
* problem
* photo
* */

export const data = [
    {
        id: 138503,
        status: 'активна',
        date: '28/12',
        name: 'Ноутбук Asus X556U',
        problem: 'Значимость этих проблем настолько очевидна, что новая модель организационной деятельности требуют от нас анализа модели развития. Значимость этих проблем настолько очевидна',
        photo: 'https://via.placeholder.com/150x120',
        answers: 4,
    },

    {
        id: 138503,
        status: 'активна',
        date: '28/12',
        name: 'Ноутбук Asus X556U',
        problem: 'Значимость этих проблем настолько очевидна, что новая модель организационной деятельности требуют от нас анализа модели развития. Значимость этих проблем настолько очевидна',
        photo: 'https://via.placeholder.com/150x120',
        answers: 5,
    },


];